/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Đang tải";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Đang xử lý";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Tiến trình tạm dừng";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Tiến trình đã hoàn tất";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Đang tiến hành có tùy chọn để tạm dừng";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Đang tiến hành có tùy chọn để hủy";

